TOKEN = ''
message_about_covid = ''' 
⚫️⚫️⚫️
🦠🦠Коронавирус – заболевание, влияющее на дыхательную систему человека.

❕🦠 Как передается коронавируc? 🦠❕

ℹ Распространение вируса COVID–19 началось с китайского города Ухань. 
В прошлом году там произошла мощная вспышка этого заболевания. По последним данным сегодня в мире выявлено около 3️.14 млн случаев заражения коронавирусом.

❕🤧 Симптомы и признаки коронавируса у человека 🤧❕

❗❗❗ Важно: Похожие симптомы встречаются у пациентов с ОРВИ или гриппом. При их обнаружении необходимо незамедлительно обратиться к врачу для получения медицинской помощи и исключения коронавируса.❗❗❗
🔻🔻🔻

1️⃣ Высокая температура;
2️⃣ Затрудненное дыхание;
3️⃣ Чихание, кашель и заложенность носа;
4️⃣ Боли в мышцах и в груди;
5️⃣ Головная боль и слабость;
6️⃣ Возможна тошнота, рвота и диарея.

❗ Оставайтесь дома и обратитесь к врачу, если: ❗

  🔴 Вы контактировали с заразившимся COVID-19;

  🔴 Вернулись из страны, где идет вспышка болезни;

  🔴 Если у вас повышенная температура, кашель и одышка.


⚫️⚫️⚫️
'''
